/* Airlines View Title */
"Airlines" = "Luchtvaarten";

/* Airports View Title */
"Airports" = "Luchthavens";

/* Airport City Label */
"City:" = "Stad:";

/* Closest Airport Label */
"Closest Airport:" = "Dichtstbijzijnde luchthaven";

/* Airport Country Label */
"Country:" = "Land:";

/* Destinations View Title */
"Destinations" = "Bestemmingen";

/* Airport Distance Label */
"Distance:" = "Afstand:";

/* Error alert title */
"error" = "Fout";

/* Airport ID Label */
"ID:" = "ID:";

/* Metric unit with placeholder */
"km" = "%@ km";

/* Metric units */
"km_label" = "km";

/* Airport Latitude Label */
"Latitude:" = "Latitude:";

/* Airport Longitude Label */
"Longitude:" = "Longitude:";

/* Imperial unit with placeholder */
"miles" = "%@ miles";

/* Imperial units */
"miles_label" = "miles";

/* Airport Name Label */
"Name:" = "Naam:";

/* OK button in alert */
"OK" = "OK";

/* Settings View Title */
"Settings" = "Instellingen";

/* Units of measure */
"Units of measure" = "Maateenheden";

/* Network error */
"network_error" = "Geen internet verbinding";

/* Parser error */
"parser_error" = "Ongeldige data ontvangen";
